export const locale = {
    "copy": "Копировать",
    "dnd": "Бросайте файлы сюда",
    "remove": "Удалить",
    "save": "Сохранить",
    "confirm": "Вы собираетесь навсегда удалить эту карточку. Вы уверены?",
    "editor": {
        "add": "Добавить задачу",
        "edit": "Изменить задачу",
        "assign": "Назначить",
        "attachments": "Вложения",
        "color": "Цвет",
        "head": "Редактор",
        "status": "Статус",
        "tags": "Метки",
        "text": "Текст",
        "upload": "Загрузить"
    },
    "menu": {
        "copy": "Копировать",
        "edit": "Редактировать",
        "remove": "Удалить"
    }
};
